<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси для для додатка `Портфоліо`
    |--------------------------------------------------------------------------
    */
    'portfolio'       => 'Портфоліо',
    'notfound'        => 'Жодного проекту не знайдено',
    'browsers'        => 'Підтримка браузерів',
    'description'     => 'Опис',
    'contactme'       => 'Зв\'язатися.',
    'leavemessage'    => 'Залиште повідомлення',
    'name'            => 'Ім\'я',
    'subject'         => 'Тема',
    'phone'           => 'Телефон',
    'message'         => 'Повідомлення',
    'send'            => 'Відправити',
    'blacklist'       => 'Ваш IP у чорному списку, вибачте',
    'msgsend'         => 'Повідомлення відправлено',
    'msgerror'        => 'Вибачте, під час відправлення повідомлення виникла помилка',
];